/* Localized versions of Info.plist keys */

CFBundleName = "ShadowIRC";
CFBundleShortVersionString = "ShadowIRC version 2.0a1";
CFBundleGetInfoString = "ShadowIRC version 2.0a1, Copyright 1996-2002 John Bafford.";
